/* Class = "NSTextFieldCell"; title = "Please enter your license information below."; ObjectID = "AoX-eT-tif"; */
"Please enter your license information below." = "请在下面输入您的许可证信息。";

/* Class = "NSButtonCell"; title = "Buy"; ObjectID = "CAr-vk-bH7"; */
"Buy" = "购买";

/* Class = "NSWindow"; title = "License"; ObjectID = "F0z-JX-Cv5"; */
"License" = "许可证";

/* Class = "NSTextFieldCell"; placeholderString = "Licensed To"; ObjectID = "KhH-nu-sWK"; */
"Licensed To" = "许可给";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "UDg-DB-Kqq"; */
"Register" = "注册";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "UaC-uf-U4J"; */
"Cancel" = "取消";

/* Class = "NSTextFieldCell"; title = "Thank you for purchasing Timing!"; ObjectID = "c8d-yf-Ntj"; */
"Thank you for purchasing Timing!" = "感谢您购买Timing!";

/* Class = "NSTextFieldCell"; placeholderString = "License Key"; ObjectID = "fAl-71-Rxn"; */
"License Key" = "许可密钥";

